<?php
/**
 * Template part
 *
 * @link https://developer.wordpress.org/themes/basics/template-hierarchy/
 *
 * @package liori
 */

?>

<section class="privilege">
    <div class="privilege__wrap gs_wrapper">
        <div class="privilege__box gs_child">
            <div class="privilege__box-inner">
                <h3 class="privilege__box-title">Соответствие ожиданиям клиента</h3>
                <p class="privilege__box-text">Мебель от Wood Boutique всегда отражает желания заказчика. Работаем без рекламаций, но даже если они случатся, решим проблему своими силами на технической базе компании.
                </p>
            </div>
            <div class="privilege__box-inner">
                <h3 class="privilege__box-title">Современное европейское оборудование</h3>
                <p class="privilege__box-text">Цех на 80% оснащён станками Felder Group (Австрия), на 20% техникой Festool (Германия), другими приспособлениями и аппаратами, в том числе проверенным советским оборудованием. Машины обеспечивают высокую точность и повторяемость размеров, а также уверенную работу с ценными породами дерева и трудно обрабатываемыми материалами.
                </p>
            </div>
            <div class="privilege__box-inner">
                <h3 class="privilege__box-title">Решение нестандартных задач</h3>
                <p class="privilege__box-text">Профессиональный коллектив дизайнеров, инженеров–конструкторов и мастеров разрабатывает и создаёт уникальные образцы, в том числе сложные в сборке и габаритные предметы. Один из недавних проектов — безупречно подогнанная деревянная облицовка из панелей для восьмиметровых колонн. Мы готовы к новым вызовам!
                </p>
            </div>
            <div class="privilege__box-inner">
                <h3 class="privilege__box-title">Экспертность</h3>
                <p class="privilege__box-text">Клиенты не обязаны детально разбираться в столярке, поэтому мы профессионально и подробно консультируем по возникающим вопросам. Подскажем лучшие материалы и фурнитуру, придумаем и сделаем удобное открывание, изготовим столешницу и фасады, нечувствительные к повреждениям. Расскажем, как эксплуатировать мебель, чтобы она десятки лет радовала глаз.
                </p>
            </div>
	
	        <div class="privilege__box-inner">
		        <h3 class="privilege__box-title">Готовность к обдуманным экспериментам</h3>
		        <p class="privilege__box-text">На рынке работают компании, занятые в поточном производстве, которым некогда браться за уникальные задачи. Также можно найти сотни небольших мастерских, у которых для воплощения оригинальных решений недостаточно практических навыков и технической базы. В LIORI есть кадры, опыт, современное оснащение, а главное желание и возможности браться и реализовывать, пройти путь от идеи до монтажа. Это и называется индивидуальным подходом.
		        </p>
	        </div>
        </div>
    </div>
</section>