<?php
/**
 * Template part
 *
 * @link https://developer.wordpress.org/themes/basics/template-hierarchy/
 *
 * @package liori
 */

?>

<section class="questions" id="know">
    <div class="container">
        <div class="questions__wrap">
            <h2 class="questions__title">Часто задаваемые вопросы</h2>
            <div class="questions__often-inner">
                <div class="questions__often questions__often--first">
                    <div class="questions__often-problem jsProblem">Вы строите из стекла и дерева или можете использовать другие
                        материалы?
                    </div>
                    <div class="questions__often-answer jsAnswer">
                        <p>Мы более 20 лет занимаемся строительным бизнесом. В России наша команда в основном известна как
                            проектировщик и изготовитель фасадов особой сложности, а также, совместно с нашими европейскими
                            партнёрами, мы участвуем в инжиниринговом сопровождении самых знаковых проектов на территории нашей
                            страны. Это музеи, театры, небоскрёбы и не только.</p>
                        <p> Мы прекрасно понимаем, что строительство частных домов — это особый бизнес, поэтому прежде, чем заняться
                            этим делом, мы построили выставочный дом, в котором постарались максимально отразить нашу философию,
                            подходы к качеству, выбору материалов, современной архитектуре.</p>
                    </div>
                </div>
                <div class="questions__often">
                    <div class="questions__often-problem jsProblem">Вы строите из стекла и дерева или можете использовать другие
                        материалы?
                    </div>
                    <div class="questions__often-answer jsAnswer">
                        <p>Мы более 20 лет занимаемся строительным бизнесом. В России наша команда в основном известна как
                            проектировщик и изготовитель фасадов особой сложности, а также, совместно с нашими европейскими
                            партнёрами, мы участвуем в инжиниринговом сопровождении самых знаковых проектов на территории нашей
                            страны. Это музеи, театры, небоскрёбы и не только.</p>
                    </div>
                </div>
                <div class="questions__often">
                    <div class="questions__often-problem jsProblem">Вы строите из стекла и дерева или можете использовать другие
                        материалы?
                    </div>
                    <div class="questions__often-answer jsAnswer">
                        <p>Мы более 20 лет занимаемся строительным бизнесом. В России наша команда в основном известна как
                            проектировщик и изготовитель фасадов особой сложности, а также, совместно с нашими европейскими
                            партнёрами, мы участвуем в инжиниринговом сопровождении самых знаковых проектов на территории нашей
                            страны. Это музеи, театры, небоскрёбы и не только.</p>
                    </div>
                </div>
                <div class="questions__often">
                    <div class="questions__often-problem jsProblem">Вы строите из стекла и дерева или можете использовать другие
                        материалы?
                    </div>
                    <div class="questions__often-answer jsAnswer">
                        <p>Мы более 20 лет занимаемся строительным бизнесом. В России наша команда в основном известна как
                            проектировщик и изготовитель фасадов особой сложности, а также, совместно с нашими европейскими
                            партнёрами, мы участвуем в инжиниринговом сопровождении самых знаковых проектов на территории нашей
                            страны. Это музеи, театры, небоскрёбы и не только.</p>
                        <p> Мы прекрасно понимаем, что строительство частных домов — это особый бизнес, поэтому прежде, чем заняться
                            этим делом, мы построили выставочный дом, в котором постарались максимально отразить нашу философию,
                            подходы к качеству, выбору материалов, современной архитектуре.</p>
                        <p> Мы прекрасно понимаем, что строительство частных домов — это особый бизнес, поэтому прежде, чем заняться
                            этим делом, мы построили выставочный дом, в котором постарались максимально отразить нашу философию,
                            подходы к качеству, выбору материалов, современной архитектуре.</p>
                        <p> Мы прекрасно понимаем, что строительство частных домов — это особый бизнес, поэтому прежде, чем заняться
                            этим делом, мы построили выставочный дом, в котором постарались максимально отразить нашу философию,
                            подходы к качеству, выбору материалов, современной архитектуре.</p>
                        <p> Мы прекрасно понимаем, что строительство частных домов — это особый бизнес, поэтому прежде, чем заняться
                            этим делом, мы построили выставочный дом, в котором постарались максимально отразить нашу философию,
                            подходы к качеству, выбору материалов, современной архитектуре.</p>
                        <p> Мы прекрасно понимаем, что строительство частных домов — это особый бизнес, поэтому прежде, чем заняться
                            этим делом, мы построили выставочный дом, в котором постарались максимально отразить нашу философию,
                            подходы к качеству, выбору материалов, современной архитектуре.</p>
                        <p> Мы прекрасно понимаем, что строительство частных домов — это особый бизнес, поэтому прежде, чем заняться
                            этим делом, мы построили выставочный дом, в котором постарались максимально отразить нашу философию,
                            подходы к качеству, выбору материалов, современной архитектуре.</p>
                        <p> Мы прекрасно понимаем, что строительство частных домов — это особый бизнес, поэтому прежде, чем заняться
                            этим делом, мы построили выставочный дом, в котором постарались максимально отразить нашу философию,
                            подходы к качеству, выбору материалов, современной архитектуре.</p>
                    </div>
                </div>
                <div class="questions__often">
                    <div class="questions__often-problem jsProblem">Вы строите из стекла и дерева или можете использовать другие
                        материалы?
                    </div>
                    <div class="questions__often-answer jsAnswer">
                        <p>Мы более 20 лет занимаемся строительным бизнесом. В России наша команда в основном известна как
                            проектировщик и изготовитель фасадов особой сложности, а также, совместно с нашими европейскими
                            партнёрами, мы участвуем в инжиниринговом сопровождении самых знаковых проектов на территории нашей
                            страны. Это музеи, театры, небоскрёбы и не только.</p>
                        <p> Мы прекрасно понимаем, что строительство частных домов — это особый бизнес, поэтому прежде, чем заняться
                            этим делом, мы построили выставочный дом, в котором постарались максимально отразить нашу философию,
                            подходы к качеству, выбору материалов, современной архитектуре.</p>
                        <p> Мы прекрасно понимаем, что строительство частных домов — это особый бизнес, поэтому прежде, чем заняться
                            этим делом, мы построили выставочный дом, в котором постарались максимально отразить нашу философию,
                            подходы к качеству, выбору материалов, современной архитектуре.</p>
                        <p> Мы прекрасно понимаем, что строительство частных домов — это особый бизнес, поэтому прежде, чем заняться
                            этим делом, мы построили выставочный дом, в котором постарались максимально отразить нашу философию,
                            подходы к качеству, выбору материалов, современной архитектуре.</p>
                    </div>
                </div>
            </div>
        </div>
    </div>
</section>

